
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Botón “Eliminar rastreador”"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Botón “Eliminar rastreador”";

/* Class = "NSButtonCell"; title = "Eliminar"; ObjectID = "100038"; */
"100038.title" = "Eliminar";
